Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Can I force all calls I make to always use data?
es: ¿Puedo hacer que todas las llamadas que realizo usen siempre datos?
fr_ca: Puis-je faire en sorte que tous mes appels sortants utilisent les données?
pt: Posso forçar que todas as chamadas que faço sempre utilizem dados?

source: Can I force all calls I make to always use minutes?
es: ¿Puedo hacer que todas las llamadas que realizo usen siempre minutos?
fr_ca: Puis-je faire en sorte que tous mes appels sortants utilisent les minutes?
pt: Posso forçar que todas as chamadas que faço sempre utilizem minutos?

source: Can I force all calls I receive to always use data?
es: ¿Puedo hacer que todas las llamadas que recibo usen siempre datos?
fr_ca: Puis-je faire en sorte que tous mes appels entrants utilisent les données?
pt: Posso forçar que todas as chamadas que recebo sempre utilizem dados?

source: Can I force all calls I receive to always use minutes?
es: ¿Puedo hacer que todas las llamadas que recibo usen siempre minutos?
fr_ca: Puis-je faire en sorte que tous mes appels entrants utilisent les minutes?
pt: Posso forçar que todas as chamadas que recebo sempre utilizem minutos?

source: Can not find greeting file.
es: Saludo no encontrado.
fr_ca: Le fichier du message d’accueil est introuvable.
pt: Arquivo de saudação não encontrado.

source: Can not reach the server to update voice mail.
es: Sin conexión con el servidor para actualizar el buzón de voz.
fr_ca: Impossible d’établir la connexion avec le serveur pour faire la mise à jour de la messagerie vocale.
pt: Sem conexão ao servidor para a atualização do correio de voz.

source: Can't find the voice mail file
es: Archivo de mensaje de voz no encontrado
fr_ca: Le fichier de la messagerie vocale est introuvable
pt: Não foi possível encontrar o arquivo de áudio desta mensagem.

source: Can't get Relationship Number
es: Error al solicitar número de relación
fr_ca: Impossible d’obtenir de numéro de la relation
pt: Erro ao solicitar número de relação

source: Can't move voicemail to inbox now, please try again later.
es: El mensaje de voz no se puede mover a la bandeja de entrada en este momento, vuelve a intentarlo más tarde.
fr_ca: Impossible de déplacer le message vocal dans la boîte de réception. Réessayez plus tard.

source: Can't move voicemail to trash now, please try again later.
es: El mensaje de voz no se puede mover a la bandeja de elementos eliminados en este momento, vuelve a intentarlo más tarde.
fr_ca: Impossible de déplacer le message vocal dans la corbeille. Réessayez plus tard.
pt: Não é possível mover o correio de voz para a lixeira neste momento, por favor, tente novamente mais tarde.

source: Canada
es: Canadá
pt: Canadá

source: Cancel
es: Cancelar
fr_ca: Annuler
pt: Cancelar

source: Canceled Call
es: Llamada cancelada
fr_ca: Appel annulé
pt: Chamada cancelada

source: Cancelled call
es: Llamada cancelada
fr_ca: Appel annulé
pt: Chamada cancelada

source: cannot add contact
es: no se puede añadir contacto
fr_ca: impossible d’ajouter le contact
pt: impossível adicionar contato

source: Cannot find any Virtual Numbers. Please contact your administrator
es: No se puede encontrar ningún número virtual. Comunícate con tu administrador.
fr_ca: Numéros virtuels introuvables. Communiquez avec votre administrateur
pt: Não é possível encontrar nenhum número virtual. Contate seu administrador.

source: Cannot find user
es: Usuario no encontrado
fr_ca: Utilisateur introuvable
pt: Usuário não encontrado

source: Cannot obtain Organization Details
es: No se puede obtener información de la organización
fr_ca: Impossible d’obtenir les détails de l’organisation
pt: Não é possível obter os detalhes da organização

source: Cannot send PIN. Please contact your administrator
es: No se puede enviar el PIN. Comunícate con tu administrador
fr_ca: Envoi du code impossible. Communiquez avec votre administrateur
pt: Não é possível enviar o PIN. Contate seu administrador

source: Cape Verde
es: Cabo Verde
fr_ca: Cap-Vert
pt: Cabo Verde

source: Car
es: Automóvil
fr_ca: Voiture
pt: Carro

source: Cayman Islands
es: Islas Caimán
fr_ca: Îles Caïmans
pt: Ilhas Cayman

source: Cellular call
es: Llamada móvil
fr_ca: Appel mobile
pt: Chamada celular

source: Central African Republic
es: República Centroafricana
fr_ca: République centrafricaine
pt: República Centro-Africana

source: Certificate validation failed. Exiting the application.
es: La validación del certificado falló. Saliendo de la aplicación.
fr_ca: La validation du certificat a échoué. Quitter l’application.
pt: Validação de certificado falhou. Saindo do aplicativo.

source: Certificate validation failed. Please make sure you update to the latest version of the app in App Store
es: Error al validar el certificado. Asegúrate de obtener la actualización a la última versión de la aplicación en App Store.
fr_ca: La validation du certificat a échoué. Assurez-vous de faire la mise à jour vers la version la plus récente de l’application dans la boutique App Store
pt: A validação do certificado falhou. Assegure-se de atualizar a última versão do aplicativo no App Store.

source: Change
es: Cambiar
fr_ca: Changer
pt: Mudar

source: Change Password
es: Cambiar contraseña
fr_ca: Changer de mot de passe
pt: Alterar senha

source: Change Photo Permission Settings
es: Cambiar configuración de permisos de fotos
fr_ca: Modifier les paramètres d’accès aux photos
pt: Alterar Configuração da Permissão de Fotos

source: Changing call routing fails, please try again later.
es: Error al cambiar el enrutamiento de llamadas, vuelve a intentarlo más tarde.
fr_ca: Échec de la modification de l’acheminement des appels. Veuillez réessayer plus tard.
pt: Erro ao trocar o roteamento de chamada, por favor, tente novamente mais tarde.

source: Changing inbound call mechanism fails, please try again later.
es: Error al cambiar el método para llamadas entrantes, vuelve a intentarlo más tarde.
fr_ca: Échec du changement de mécanisme d’appel entrant. Veuillez réessayer plus tard.
pt: Falha ao alterar o método de chamadas de entrada, por favor, tente novamente mais tarde.

source: Changing Ringtones
es: Cambiar tono de llamada
fr_ca: Changer la sonnerie
pt: Alterar toque de chamada

source: Channel Change Failed
es: Error al cambiar de canal
fr_ca: Échec du changement de canal
pt: Falha na mudança do danal

source: Choose Existing
es: Seleccionar existente
fr_ca: Choisir parmi les options actuelles
pt: Escolher atual

source: Choose on Dialer
es: Selección en teclado
fr_ca: Choisir un composeur
pt: Selecionar no discador

source: Choose where incoming calls ring: Turn on to ring on this MultiLine app or turn off to ring on other MultiLine integrated applications.
es: Elija dónde suenan las llamadas entrantes: Activar para que suenen en esta app MultiLine o desactivar para que suenen en otras aplicaciones integradas en MultiLine.
fr_ca: Choisissez où sonnent les appels entrants : Activez la sonnerie sur cette application MultiLine ou désactivez-la pour qu’elle sonne sur d’autres applications intégrées à MultiLine.
pt: Escolha onde as chamadas recebidas tocarão: Ligue para tocar neste aplicativo MultiLine ou desligue para tocar em outros aplicativos integrados do MultiLine.

source: Christmas Island
es: Isla de Navidad
fr_ca: Île Christmas
pt: Ilha Christmas

source: City
es: Ciudad
fr_ca: Ville
pt: Cidade

source: City Not Recognized
es: No se reconoce la ciudad
fr_ca: Ville non reconnue
pt: Cidade não reconhecida

source: City/community not recognized.
es: No se reconoce la ciudad/comunidad
fr_ca: Ville ou municipalité non reconnue.
pt: Cidad / comunidade não reconhecida.

source: Clear
es: Borrar
fr_ca: Effacer
pt: Apagar

source: Clear All
es: Borrar todo
fr_ca: Effacer tout
pt: Excluir tudo

source: Clear All Recents
es: Borrar recientes
fr_ca: Effacer les appels récents
pt: Apagar todas as recentes

source: Click to Continue
es: Has clic para continuar
fr_ca: Cliquez pour continuer
pt: Clique para continuar

source: CLICK TO CONTINUE
es: HAZ CLICK PARA CONTINUAR
fr_ca: CLIQUEZ POUR CONTINUER
pt: CLIQUE PARA CONTINUAR

source: Close
es: OK
fr_ca: Fermer
pt: Fechar

source: Cocos-Keeling Islands
es: Islas Cocos-Keeling
fr_ca: Îles Cocos (Keeling)
pt: Ilhas Cocos (Keeling)

source: Comments
es: Comentarios
fr_ca: Commentaires
pt: Comentários

source: Comoros
es: Comoras
fr_ca: Îles Comores
pt: Comores

source: Company
es: Empresa
fr_ca: Entreprise
pt: Empresa

source: Company/Org ID
es: ID empresa
fr_ca: Nom de l’entreprise
pt: ID de empresa

source: Complete Re-enter Password field
es: Completa el campo Repetir contraseña
fr_ca: Entrez de nouveau le mot de passe dans le champ prévu
pt: Preencha o campo Repetir senha

source: Comtech DB Not Configured. Please try again
es: La Base de Datos Comtech no está configurada. Vuelve a intentarlo
fr_ca: La base de données Comtech n’est pas configurée. Veuillez réessayer
pt: A base de dados Comtech não foi configurada. Por favor tente novamente

source: Confirm
es: Confirmar
fr_ca: Confirmer
pt: Confirmar

source: Confirm Numbers
es: Confirma números
fr_ca: Confirmer les numéros
pt: Confirmar números

source: Confirmation to share details for E911 service
es: Confirmación para compartir información para el servicio de E911
fr_ca: Confirmation sur la transmission des renseignements au service E911
pt: Confirmação para compartilhar a informação para o serviço de E911

source: Congo, Dem. Rep. of (Zaire)
es: República Democrática del Congo (Zaire)
fr_ca: Congo, République démocratique du .
pt: República Democrática do Congo

source: Congratulations
es: Felicidades
fr_ca: Félicitations
pt: Parabéns

source: CONGRATULATIONS!
es: ¡FELICITACIONES!
fr_ca: FÉLICITATIONS!
pt: PARABÉNS!

source: Congratulations! Your account has been successfully activated. Please click Continue to provide E911 information. This is required before you can use your Account.
es: ¡Felicidades! Su cuenta ha sido activada exitosamente. nlease haga clic en Continuar para proporcionar información E911. Esto es necesario antes de que pueda usar su cuenta.
fr_ca: Félicitations! Votre compte a bien été activé. Cliquez sur Continuer pour entrer vos coordonnées pour le service E911. Cette étape est obligatoire avant d’utiliser votre compte.
pt: Parabéns! Sua conta foi ativada com sucesso. Nupase Clique em Continuar para fornecer informações E911. Isso é necessário antes que você possa usar sua conta.

source: Congratulations! Your account has been successfully activated. Please click Continue to provide E911 information. This is required before you can use your Plus1 number.
es: ¡Felicitaciones! Tu cuenta se activó correctamente. Haz clic en Continuar para proporcionar información para el servicio E911. Debes hacerlo antes de que puedas usar nuestro número Plus1.
fr_ca: Félicitations! Votre compte a bien été activé. Cliquez sur Continuer pour entrer vos coordonnées pour le service E911. Cette étape est obligatoire avant d’utiliser votre numéro Plus1.
pt: Parabéns! Sua conta foi ativada corretamente. Clique em Continuar para fornecer a informação de E911. Isto é necessário para poder utilizar nosso número Plus1.

source: Connect
es: Conectar
fr_ca: Connexion
pt: Conectar

source: Connect a microphone to phone
es: Conecta un micrófono al teléfono
fr_ca: Connectez un micro au téléphone
pt: Conecte um microfone ao telefone

source: connected
es: conectado
fr_ca: connexion réussie
pt: conectado

source: Connecting Call...
es: Estableciendo la llamada...
fr_ca: Connexion de l’appel en cours...
pt: Connectando chamada...

source: Connecting your call
es: Conectando la llamada
fr_ca: Connexion de votre appel en cours
pt: Connectando chamada

source: Connecting your call...
es: Conectando la llamada...
fr_ca: Connexion de votre appel en cours...
pt: Connectando chamada...

source: Connecting...
es: Conectando...
fr_ca: Connexion en cours...
pt: Conectando...

source: Connection failed. Please check your network connection.
es: La conexión falló. Verifica tu conexión de red.
fr_ca: Échec de la connexion. Veuillez vérifier votre connexion réseau.
pt: Falha na conexão. Verifique a sua conexão de rede.

source: Connection Succesful
es: La conexión se estableció correctamente
fr_ca: Connexion réussie
pt: Conexão estabelecida corretamente

source: Connection Successful
es: Conexión realizada
fr_ca: Connexion réussie
pt: Conexão bem-sucedida

source: CONNECTIVITY
es: CONECTIVIDAD
fr_ca: CONNECTIVITÉ
pt: CONECTIVIDADE

source: Consumed
es: Consumo
fr_ca: Consommation
pt: Consumido

source: Contact
es: Contacto
pt: Contato

source: Contact actions need an identity selected
es: Para acciones de contactos, debes seleccionar una identidad
fr_ca: Pour les actions de contacts, vous devez d’abord sélectionner une identité
pt: Para as ações com contatos é necessário selecionar uma identidade

source: Contact Found
es: Contacto encontrado
fr_ca: Contact trouvé
pt: Contato encontrado

source: Contact Info
es: Información de contacto
fr_ca: Coordonnées
pt: Informação do contato

source: Contact Permissions
es: Permisos de contacto
fr_ca: Autorisation de contact
pt: Permissões de contato

source: Contact Privacy
es: Privacidad del contacto
fr_ca: Protection de la vie privée des contacts
pt: Privacidade do contato

source: Contact Settings
es: Ajustes de contactos
fr_ca: Paramètre des contacts
pt: Configurações de contatos

source: Contact Source
es: Origen de los contactos
fr_ca: Source de contacts
pt: Origem do contato

source: Contact Support
es: Contactar Soporte Técnico
fr_ca: Joindre le soutien technique
pt: Contatar Suporte Técnico

source: CONTACT SUPPORT
es: CONTACTAR SOPORTE TÉCNICO
fr_ca: JOINDRE LE SOUTIEN TECHNIQUE
pt: CONTATAR SUPORTE TÉCNICO

source: Contact sync failed. We could not connect to the server. Please try checking your connection
es: Falló la sincronización de contacto. No pudimos conectar con el servidor. Comprueba tu conexión.
fr_ca: Échec de synchronisation des contacts. Impossible d’établir la connexion avec le serveur. Veuillez vérifier votre connexion.
pt: A sincronização de contato falhou. Não foi possível se conectar com o servidor. Verifique sua conexão.

source: CONTACT SYNCING
es: SINCRONIZACIÓN DE CONTACTOS
fr_ca: SYNCHRONISATION DES CONTACTS
pt: SINCRONIZAÇÃO DE CONTATOS

# CONTACT_LIMITED_ACCESS_BANNER_DESCRIPTION_CONTACT_LIST
source: To ensure that Caller ID functions correctly when you receive a call, please go to your phone settings and grant MultiLine full access permission to your contacts.
es: Para asegurarse de que el identificador de llamadas funciona correctamente cuando recibe una llamada, vaya a la configuración de su teléfono y conceda a MultiLine acceso total a sus contactos.
fr_ca: Pour que l'identification de l'appelant fonctionne correctement lorsque vous recevez un appel, veuillez aller dans les paramètres de votre téléphone et accorder à MultiLine un accès complet à vos contacts.
pt: Para garantir que o identificador de chamadas funcione corretamente ao receber uma chamada, entre nas configurações do telefone e conceda ao MultiLine permissão de acesso total aos seus contatos.

# CONTACT_LIMITED_ACCESS_BANNER_DESCRIPTION_CONTACT_SETTINGS
source: To ensure that Caller ID functions correctly when you receive a call, please go to your phone settings and grant MultiLine full access permission to your contacts.
es: Para asegurarse de que el identificador de llamadas funciona correctamente cuando recibe una llamada, vaya a la configuración de su teléfono y conceda a MultiLine acceso total a sus contactos.
fr_ca: Pour que l’afficheur fonctionne correctement lorsque vous recevez un appel, allez dans les paramètres de votre téléphone et accordez à MultiLine une permission d’accès complète à vos contacts.
pt: Para garantir que o identificador de chamadas funcione corretamente quando você receber uma chamada, acesse as configurações do telefone e conceda ao MultiLine acesso total aos seus contatos.

# CONTACT_LIMITED_ACCESS_BANNER_GO_TO_SETTINGS_BUTTON
source: Go to Settings
es: Ir a Ajustes
fr_ca: Accéder aux paramètres
pt: Ir para Configurações

# CONTACT_LIMITED_ACCESS_FIRST_SCREEN_DESCRIPTION
source: MultiLine App needs permission to create a single contact card to keep your business contacts separate and to display the Caller ID. Movius does not have access to your contacts for any other purpose, nor are your contacts uploaded to Movius servers. By granting full access to your contacts, you ensure that Caller ID will function correctly when you receive a call. When prompted by iOS, please grant “Full Access” to contacts.
es: MultiLine App necesita permiso para crear una única tarjeta de contacto para mantener separados los contactos de tu empresa y mostrar el identificador de llamadas. Movius no tiene acceso a tus contactos para ningún otro propósito, ni tus contactos se cargan en los servidores de Movius. Al conceder acceso completo a tus contactos, te aseguras de que el identificador de llamadas funcione correctamente cuando recibas una llamada.
fr_ca: L’application MultiLine a besoin d’une autorisation pour créer une fiche de contact unique servant à garder vos contacts professionnels distincts et pour afficher le numéro de l’appelant. Movius n’utilise pas l’accès à vos contacts à d’autres fins et ne téléverse pas vos contacts sur les serveurs de Movius. En accordant un accès complet à vos contacts, vous vous assurez du bon fonctionnement de l’afficheur lors de la réception d’un appel. Lorsque iOS vous le demande, veuillez accorder un « accès complet » aux contacts.
pt: O MultiLine App precisa de permissão para criar um único cartão de contato para manter seus contatos comerciais separados e para exibir o identificador de chamadas. A Movius não tem acesso aos seus contatos para nenhuma outra finalidade, e seus contatos não são armazenados nos servidores da Movius. Ao conceder acesso total aos seus contatos, você garante que o identificador de chamadas funcionará corretamente quando você receber uma chamada.

# CONTACT_LIMITED_ACCESS_POPUP_DESCRIPTION
source: MultiLine App needs full access permission to your contacts to display the Caller ID. Movius does not have access to your contacts for any other purpose, and your contacts are not uploaded to Movius servers. To ensure that Caller ID functions correctly when you receive a call, please go to your phone settings and grant MultiLine full access to your contacts.
es: MultiLine App necesita permiso de acceso completo a tus contactos para mostrar el identificador de llamadas. Movius no tiene acceso a tus contactos para ningún otro propósito, y tus contactos no se suben a los servidores de Movius. Para asegurarte de que el identificador de llamadas funciona correctamente cuando recibes una llamada, ve a la configuración de tu teléfono y concede a MultiLine acceso completo a tus contactos.
fr_ca: L’application MultiLine a besoin d’un accès complet à vos contacts pour afficher le numéro de l’appelant. Movius n’utilise pas l’accès à vos contacts à d’autres fins, et vos contacts ne sont pas téléversés sur les serveurs de Movius. Pour que l’afficheur fonctionne correctement lorsque vous recevez un appel, allez dans les paramètres de votre téléphone et accordez à MultiLine un accès complet à vos contacts.
pt: O aplicativo MultiLine precisa de permissão de acesso total aos seus contatos para exibir o identificador de chamadas. A Movius não tem acesso aos seus contatos para nenhuma outra finalidade, e seus contatos não são armazenados nos servidores da Movius. Para garantir que o identificador de chamadas funcione corretamente quando você receber uma chamada, acesse as configurações do telefone e conceda ao MultiLine acesso total aos seus contatos.

# CONTACT_LIMITED_ACCESS_POPUP_TITLE
source: Access to contact list
es: Acceso a la lista de contactos
fr_ca: Accès à la liste de contacts
pt: Acesso à lista de contatos

# contact_setting
source: Contact Settings
es: Ajustes de contactos
fr_ca: Paramètre des contacts
pt: Configurações de contatos

source: contacts
es: contactos
pt: contatos

source: Contacts
es: Contactos
pt: Contactos

source: Contacts (%d)
es: Contactos (%d)
pt: Contatos (%d)

source: Contacts added / imported into the app
es: Contactos propios de la aplicación
fr_ca: Les contacts ont été ajoutés ou importés dans l’application
pt: Importar os contatos do telefone ao aplicativo

source: Contacts added into the app
es: Contactos propios de la aplicación
fr_ca: Les contacts ont été ajoutés dans l’application
pt: Contatos do telefone ao aplicativo

source: Contacts are empty. Search BlackBerry exchange contacts in the search bar.
es: No hay contactos. Buscar BlackBerry Exchange contactos en la barra de búsqueda.
fr_ca: Aucun contact. Recherchez les contacts BlackBerry Exchange dans la barre de recherche.
pt: Os contatos estão vazios. Pesquise contatos BlackBerry Exchange na barra de pesquisa.

source: Contacts are empty. Search exchange contacts in the search bar.
es: No hay contactos. Añade nuevos contactos seleccionando + en la parte superior.
fr_ca: Aucun contact. Recherchez les contacts Exchange dans la barre de recherche.
pt: Os contatos estão vazios. Pesquise contatos Exchange na barra de pesquisa.

source: Contacts are empty. You may add contacts using the ... on top.
es: Los contactos están vacíos. Puede agregar contactos usando el ... en la parte superior.
fr_ca: Aucun contact. Appuyez sur ... dans le haut pour ajouter des contacts.
pt: Os contatos estão vazios. Você pode adicionar contatos usando o ... no topo.

source: Contacts are empty. You may add contacts using the + on top.
es: Los contactos están vacíos. Puede agregar contactos usando el + en la parte superior.
fr_ca: Aucun contact. Appuyez sur + dans le haut pour ajouter des contacts.
pt: Os contatos estão vazios. Você pode adicionar contatos usando o + na parte superior.

source: Contacts are empty. You may add new contacts using the + on top
es: No hay contactos. Añade nuevos contactos seleccionando + en la parte superior.
fr_ca: Aucun contact. Appuyez sur + dans le haut pour ajouter de nouveaux contacts
pt: Os contatos estão vazios. Você pode adicionar novos contatos usando o botão + que está na parte superior

source: Contacts are sourced & synced from Exchange contacts daily or whenever there is an update to contacts.
es: Los contactos se obtienen y sincronizan desde los contactos de Exchange diariamente o cada vez que hay una actualización de los contactos.
fr_ca: Les contacts sont récupérés et synchronisés chaque jour à partir des contacts Exchange ou à chaque mise à jour.
pt: Os contatos são obtidos e sincronizados dos contatos do Exchange diariamente ou sempre que há uma atualização nos contatos.

source: Contacts are sourced & synced from the device contacts.
es: Los contactos se obtienen y sincronizan desde los contactos del dispositivo.
fr_ca: Les contacts sont récupérés et synchronisés à partir des contacts de l’appareil.
pt: Os contatos são obtidos e sincronizados a partir dos contatos do dispositivo.

source: Contacts are stored locally on MultiLine app.
es: Los contactos se almacenan localmente en la aplicación MultiLine.
fr_ca: Les contacts sont enregistrés localement sur l’application MultiLine.
pt: Os contatos são armazenados localmente no aplicativo MultiLine.

source: Contacts Found
es: Contactos encontrados
fr_ca: Contacts trouvés
pt: Contatos encontrados
